{
    "tos_title": "Terms and Conditions",
    "tos_subtitle": "Welcome to our company's website, where we offer payment solutions to individuals and businesses. These Terms and Conditions (“Terms and Conditions”) govern your use of our website, products and services (collectively, “Services”). By accessing or using our Services, you agree to be bound by these Terms and Conditions, including our Privacy Policy. If you do not agree to these Terms and Conditions, you may not use our Services.",
    "use_of_services_title": "Use of Services",
    "use_of_services_text": "You may use our Services only for lawful purposes and in accordance with these Terms and Conditions. You must be at least 18 years of age to use our Services, and you represent and warrant that you have the right, authority, and capacity to enter into this Terms and Conditions and to use our Services in accordance with all terms and conditions herein.",
    "payment_processing_title": "Payment Processing Services",
    "payment_processing_text": "Our company provides payment processing services for online transactions. You are responsible for obtaining all necessary approvals, consents and licenses required for you to use our Services",
    "fees_and_payments_title": "Fees and Payments",
    "fees_and_payments_text": "Our company charges fees for the use of our Services. These fees may include, but are not limited to, transaction fees, monthly service fees, and other charges as specified in our pricing schedule.",
    "confidentiality_and_security_title": "Confidentiality and Security",
    "confidentiality_and_security_text": "Our company is committed to protecting the security and confidentiality of your information. We use commercially reasonable efforts to store and maintain your information in a secure environment. However, you acknowledge that no data transmission over the Internet can be guaranteed to be 100% secure, and that we cannot ensure or warrant the security of any information you transmit to us.",
    "limitation_of_liability_title": "Limitation of Liability",
    "limitation_of_liability_text": "You acknowledge and agree that our company shall not be liable for any damages, including but not limited to, indirect, incidental, special, or consequential damages, arising from or in connection with the use of our Services, even if we have been advised of the possibility of such damages.",
    "termination_title": "Termination",
    "termination_text": "Either party may terminate this Terms of Conditions at any time with or without cause. Upon termination, you must cease all use of our Services and return all confidential information in your possession.",
    "changes_to_tos_title": "Changes to Terms and Conditions",
    "changes_to_tos_text": "We may modify these Terms and Conditions from time to time and such modifications shall be effective upon posting on our website. Your continued use of our Services after any modification indicates your acceptance of the modified Terms and Conditions.",
    "governing_law_title": "Governing Law",
    "governing_law_text": "These Terms and Conditions and your use of our Services shall be governed by and construed in accordance with the laws of the jurisdiction in which our company is located.",
    "dispute_resolution_title": "Dispute Resolution",
    "dispute_resolution_text": "Any dispute arising out of or relating to these Terms and Conditions or your use of our Services shall be resolved by binding arbitration in the jurisdiction in which our company is located, except that either party may bring an individual action in small claims court.",
    "entire_agreement_title": "Entire Agreement",
    "entire_agreement_text": "These Terms and Conditions, together with our Privacy Policy, constitute the entire agreement between you and our company with respect to your use of our Services."
}