{
    "privacy_policy_title": "Privacybeleid",
    "privacy_policy_subtitle": "Wij begrijpen het belang van privacy en beveiliging van de persoonlijke en financiële informatie van onze gebruikers. Ons bedrijf verkoopt betaalmethoden aan onze klanten en we zijn toegewijd aan het beschermen van de privacy van onze gebruikers. Dit Privacybeleid beschrijft de soorten persoonlijke en financiële informatie die we verzamelen, hoe we deze gebruiken en de stappen die we nemen om deze te beschermen.",
    "types_of_information_title": "Soorten verzamelde informatie:",
    "types_of_information_text": "Persoonlijke informatie: We kunnen persoonlijke informatie verzamelen, zoals naam, adres, e-mailadres en telefoonnummer wanneer u zich aanmeldt voor onze diensten. Financiële informatie: We verzamelen financiële informatie, zoals creditcard-/debetkaartnummers, bankrekeningnummers en factureringsinformatie om betalingen te verwerken. Gebruiksinformatie: We kunnen informatie verzamelen over hoe u onze diensten gebruikt, zoals de datum en tijd van transacties en het type betaalmethode.",
    "how_we_use_information_title": "Hoe gebruiken we informatie:",
    "how_we_use_information_text": "Betalingen verwerken: We gebruiken uw financiële informatie om betalingen te verwerken en onze diensten te leveren. Klantenservice: We gebruiken uw persoonlijke informatie om klantenservice te verlenen en eventuele problemen op te lossen die u kunt ondervinden. Verbeteren van diensten: We kunnen uw gebruiksinformatie gebruiken om onze diensten te verbeteren en nieuwe te ontwikkelen. Bescherming van informatie: We gebruiken de juiste technische en organisatorische maatregelen om uw persoonlijke en financiële informatie te beschermen. Dit omvat beveiligde servers, encryptie en firewalls.",
    "disclosure_title": "Openbaarmaking van informatie:",
    "disclosure_text": "We verkopen of verhuren uw persoonlijke informatie niet aan derden. We kunnen uw informatie met derden delen om onze diensten te kunnen leveren of zoals vereist door de wet.",
    "changes_to_policy_title": "Wijzigingen in beleid:",
    "changes_to_policy_text": "Wij kunnen deze Privacybeleid van tijd tot tijd bijwerken en zullen u op de hoogte stellen van eventuele significante veranderingen door een mededeling op onze website te plaatsen.",
    "contact_title": "Neem contact met ons op:",
    "contact_text": "Als u vragen of zorgen heeft over ons Privacybeleid, neemt u dan contact met ons op via [voer contactinformatie in].",
    "effective_date": "Ingangsdatum: 2/03/2023",
    "jurisdiction": "Dit Privacybeleid is onderworpen aan de wetten van [voer jurisdictie in]."
}