{
    "tos_title": "Gebruiksvoorwaarden",
    "tos_subtitle": "Welkom op onze website van het bedrijf, waar we betalingsoplossingen aanbieden aan individuen en bedrijven. Deze Gebruiksvoorwaarden (“Gebruiksvoorwaarden”) regelen uw gebruik van onze website, producten en diensten (gezamenlijk, “Services”). Door onze Services te gebruiken of te bekijken, gaat u akkoord met deze Gebruiksvoorwaarden, inclusief ons Privacybeleid. Als u niet akkoord gaat met deze Gebruiksvoorwaarden, mag u onze Services niet gebruiken.",
    "use_of_services_title": "Gebruik van Diensten",
    "use_of_services_text": "U mag onze Services alleen voor wettige doeleinden en in overeenstemming met deze Gebruiksvoorwaarden gebruiken. U moet minimaal 18 jaar oud zijn om onze Services te gebruiken en u verklaart en garandeert dat u het recht, de bevoegdheid en de capaciteit heeft om deze Gebruiksvoorwaarden aan te gaan en onze Services in overeenstemming met alle hierin vervatte voorwaarden en bepalingen te gebruiken.",
    "payment_processing_title": "Betalingsverwerkingsdiensten",
    "payment_processing_text": "Ons bedrijf biedt betalingsverwerkingsdiensten voor online transacties. U bent verantwoordelijk voor het verkrijgen van alle vereiste goedkeuringen, toestemmingen en vergunningen die u nodig heeft om onze Services te gebruiken.",
    "fees_and_payments_title": "Kosten en betalingen",
    "fees_and_payments_text": "Ons bedrijf rekent kosten voor het gebruik van onze diensten. Deze kosten kunnen onder meer, maar niet uitsluitend, transactiekosten, maandelijkse dienstkosten en andere kosten omvatten, zoals vermeld in onze prijstabellen.",
    "confidentiality_and_security_title": "Vertrouwelijkheid en beveiliging",
    "confidentiality_and_security_text": "Ons bedrijf is toegewijd aan het beschermen van de beveiliging en vertrouwelijkheid van uw informatie. We maken commercieel redelijke inspanningen om uw informatie op te slaan en te onderhouden in een beveiligde omgeving. Echter, u erkent dat geen gegevensoverdracht via het internet 100% beveiligd kan worden gegarandeerd en dat wij de beveiliging van elke door u verzonden informatie niet kunnen waarborgen.",
    "limitation_of_liability_title": "Beperking van aansprakelijkheid",
    "limitation_of_liability_text": "U erkent en stemt ermee in dat ons bedrijf niet aansprakelijk is voor enige schade, inclusief maar niet beperkt tot indirecte, incidentele, bijzondere of gevolgschade, die voortvloeit uit of verband houdt met het gebruik van onze diensten, zelfs als we op de hoogte zijn gesteld van de mogelijkheid van dergelijke schade.",
    "termination_title": "Beëindiging",
    "termination_text": "Elk van beide partijen mag deze gebruiksvoorwaarden op elk moment met of zonder oorzaak beëindigen. Bij beëindiging moet u alle gebruik van onze diensten staken en alle vertrouwelijke informatie in uw bezit teruggeven.",
    "changes_to_tos_title": "Wijzigingen in Gebruiksvoorwaarden",
    "changes_to_tos_text": "Wij kunnen deze gebruiksvoorwaarden van tijd tot tijd wijzigen en dergelijke wijzigingen zullen van kracht zijn bij plaatsing op onze website. Uw verdere gebruik van onze diensten na enige wijziging geeft uw aanvaarding van de gewijzigde Gebruiksvoorwaarden aan.",
    "governing_law_title": "Toepasselijk recht",
    "governing_law_text": "Deze gebruiksvoorwaarden en uw gebruik van onze diensten worden beheerst en uitgelegd in overeenstemming met de wetten van de rechtsgebied waarin ons bedrijf gevestigd is.",
    "dispute_resolution_title": "Geschillenbeslechting",
    "dispute_resolution_text": "Elke geschil dat voortkomt uit of verband houdt met deze Gebruiksvoorwaarden of uw gebruik van onze diensten zal worden opgelost door bindende arbitrage in de rechtsgebied waarin ons bedrijf is gevestigd, behalve dat een van beide partijen een individuele actie kan aanspannen in het kleine claims court.",
    "entire_agreement_title": "Volledige overeenkomst",
    "entire_agreement_text": "Deze Gebruiksvoorwaarden samen met ons privacybeleid vormen de volledige overeenkomst tussen u en ons bedrijf met betrekking tot uw gebruik van onze diensten."
}