{
    "docs_title": "Documentación de Globadyme",
    "docs_subtext": "Bienvenido a Globadyme, una empresa líder en el campo del comercio y el comercio internacional. Nuestra misión es simplificar y optimizar el proceso de comercio internacional para nuestros clientes, permitiéndoles expandir sus negocios y alcanzar nuevos mercados con facilidad.",
    "about_title": "Sobre Globadyme",
    "about_sub_1": "Globadyme fue fundada en 20xx con el objetivo de revolucionar la forma en que se intercambian y transportan bienes en todo el mundo.",
    "about_sub_2": "Nuestro equipo de expertos tiene una amplia experiencia en los campos del comercio internacional, la logística y las regulaciones aduaneras.",
    "about_sub_3": "Usamos las últimas tecnologías y soluciones innovadoras para ofrecer una suite completa de servicios a nuestros clientes, incluyendo financiamiento de comercio, gestión de logística y cumplimiento regulatorio.",
    "services_title": "Nuestros servicios",
    "services_sub_1": "Financiamiento de comercio: Ofrecemos soluciones de financiamiento flexibles para apoyar las actividades de comercio internacional de nuestros clientes. Nuestros productos financieros incluyen cartas de crédito, financiamiento pre-envío y financiamiento post-envío.",
    "services_sub_2": "Gestión de logística: Nos encargamos del proceso de logística de extremo a extremo, desde el transporte hasta el almacenamiento y la distribución. Nuestro equipo de logística trabaja estrechamente con nuestros clientes para garantizar que sus envíos lleguen a su destino a tiempo y en buen estado.",
    "services_sub_3": "Cumplimiento regulatorio: Ayudamos a nuestros clientes a navegar en el complejo mundo de las regulaciones de comercio internacional. Nuestro equipo de expertos está bien informado sobre las reglas y regulaciones de varios países y puede ayudar a nuestros clientes a cumplir con las leyes relevantes.",
    "benefits_title": "Beneficios de trabajar con Globadyme",
    "benefits_sub_1": "Proceso de comercio simplificado: Con Globadyme, los clientes pueden concentrarse en hacer crecer sus negocios mientras nosotros nos encargamos de los detalles complejos del comercio internacional.",
    "benefits_sub_2": "Reducción de costos: Al aprovechar nuestra experiencia y tecnología, los clientes pueden reducir sus costos y aumentar la eficiencia en el proceso comercial.",
    "benefits_sub_3": "Tranquilidad: Nuestro equipo de expertos garantiza que todos los envíos cumplan con las regulaciones y normas, brindando tranquilidad a nuestros clientes.",
    "contact_title": "Contáctanos",
    "contact_sub_1": "Si tienes alguna pregunta o deseas obtener más información sobre cómo Globadyme puede apoyar tus actividades de comercio internacional, contáctanos a insertar correo electrónico o número de teléfono de la empresa. Nuestro equipo de expertos siempre está disponible para ayudarte."
}