{
    "privacy_policy_title": "Política de privacidad",
    "privacy_policy_subtitle": "Entendemos la importancia de la privacidad y la seguridad de la información personal y financiera de nuestros usuarios. Nuestra empresa vende métodos de pago a nuestros clientes y estamos comprometidos con proteger la privacidad de nuestros usuarios. Esta Política de privacidad describe los tipos de información personal y financiera que recopilamos, cómo la usamos y los pasos que tomamos para protegerla.",
    "types_of_information_title": "Tipos de información recopilada:",
    "types_of_information_text": "Información personal: Podemos recopilar información personal como nombre, dirección, dirección de correo electrónico y número de teléfono cuando se registra en nuestros servicios. Información financiera: Recopilamos información financiera como números de tarjeta de crédito / débito, números de cuenta bancaria y información de facturación para procesar pagos. Información de uso: Podemos recopilar información sobre cómo usa nuestros servicios, como la fecha y hora de las transacciones y el tipo de método de pago utilizado.",
    "how_we_use_information_title": "Cómo usamos la información:",
    "how_we_use_information_text": "Procesamiento de pagos: Usamos su información financiera para procesar pagos y brindar nuestros servicios. Soporte al cliente: Usamos su información personal para brindar soporte al cliente y resolver cualquier problema que pueda encontrar. Mejorando los servicios: Podemos usar su información de uso para mejorar nuestros servicios y desarrollar nuevos. Protección de la información: Usamos medidas técnicas y organizativas apropiadas para proteger su información personal y financiera. Esto incluye servidores seguros, encriptación y firewall.",
    "disclosure_title": "Divulgación de información:",
    "disclosure_text": "No vendemos ni alquilamos su información personal a terceros. Podemos compartir su información con terceros para brindar nuestros servicios o según lo requerido por ley.",
    "changes_to_policy_title": "Cambios en la política:",
    "changes_to_policy_text": "Podemos actualizar esta Política de Privacidad de vez en cuando y le notificaremos sobre cualquier cambio significativo publicando un aviso en nuestro sitio web.",
    "contact_title": "Contáctanos:",
    "contact_text": "Si tiene alguna pregunta o preocupación sobre nuestra Política de Privacidad, por favor contáctenos en [insertar información de contacto].",
    "effective_date": "Fecha de vigencia: 2/03/2023",
    "jurisdiction": "Esta Política de Privacidad está gobernada por las leyes de [insertar jurisdicción]."
}