{
    "tos": "Términos de servicio",
    "tos_subtitle": "Bienvenido a nuestro sitio web de la compañía, donde ofrecemos soluciones de pago a personas y empresas. Estos Términos de servicio (“Términos de servicio”) rigen su uso de nuestro sitio web, productos y servicios (colectivamente, “Servicios”). Al acceder o usar nuestros Servicios, acepta estar sujeto a estos Términos de servicio, incluida nuestra Política de privacidad. Si no está de acuerdo con estos Términos de servicio, no puede usar nuestros Servicios.",
    "use_of_services_title": "Uso de servicios",
    "use_of_services_text": "Solo puede usar nuestros Servicios con fines legales y de acuerdo con estos Términos de servicio. Debe tener al menos 18 años de edad para usar nuestros Servicios y garantiza y asegura tener el derecho, la autoridad y la capacidad de entrar en este Términos de servicio y usar nuestros Servicios de acuerdo con todos los términos y condiciones aquí.",
    "payment_processing_title": "Servicios de procesamiento de pagos",
    "payment_processing_text": "Nuestra empresa ofrece servicios de procesamiento de pagos para transacciones en línea. Es responsable de obtener todas las aprobaciones, consentimientos y licencias necesarias para usar nuestros Servicios",
    "fees_and_payments_title": "Tarifas y pagos",
    "fees_and_payments_text": "Nuestra compañía cobra tarifas por el uso de nuestros Servicios. Estas tarifas pueden incluir, pero no se limitan a, tarifas por transacción, tarifas mensuales de servicio y otros cargos según se especifica en nuestro calendario de precios.",
    "confidentiality_and_security_title": "Confidencialidad y seguridad",
    "confidentiality_and_security_text": "Nuestra empresa se compromete a proteger la seguridad y confidencialidad de su información. Usamos esfuerzos comercialmente razonables para almacenar y mantener su información en un entorno seguro. Sin embargo, reconoce que ninguna transmisión de datos a través de Internet puede garantizarse en un 100% segura, y que no podemos garantizar ni garantizar la seguridad de cualquier información que nos transmita.",
    "limitation_of_liability_title": "Limitación de responsabilidad",
    "limitation_of_liability_text": "Reconoce y acepta que nuestra empresa no será responsable de cualquier daño, incluyendo pero no limitado a daños indirectos, incidentales, especiales o consecuentes, que surjan o estén relacionados con el uso de nuestros servicios, incluso si se nos ha avisado sobre la posibilidad de dichos daños.",
    "termination_title": "Terminación",
    "termination_text": "Cualquiera de las partes puede terminar este acuerdo de términos de servicio en cualquier momento con o sin causa. Al terminar, debe dejar de usar todos nuestros servicios y devolver toda la información confidencial en su poder.",
    "changes_to_tos_title": "Cambios en los Términos de Servicio",
    "changes_to_tos_text": "Podemos modificar estos Términos de Servicio de vez en cuando y dichas modificaciones entrarán en vigor al publicarlas en nuestro sitio web. Su uso continuo de nuestros servicios después de cualquier modificación indica su aceptación de los Términos de Servicio modificados.",
    "governing_law_title": "Ley Aplicable",
    "governing_law_text": "Estos Términos de Servicio y su uso de nuestros servicios serán regidos e interpretados de acuerdo con las leyes de la jurisdicción en la que se encuentra nuestra empresa.",
    "dispute_resolution_title": "Resolución de Disputas",
    "dispute_resolution_text": "Cualquier disputa que surja de o esté relacionada con estos Términos de Servicio o su uso de nuestros servicios será resuelta por arbitraje vinculante en la jurisdicción en la que se encuentra nuestra empresa, salvo que cualquiera de las partes pueda presentar una acción individual en una corte de pequeñas demandas.",
    "entire_agreement_title": "Acuerdo Total",
    "entire_agreement_text": "Estos Términos de Servicio, junto con nuestra Política de privacidad, constituyen el acuerdo total entre usted y nuestra empresa con respecto a su uso de nuestros servicios."
}